{
  "lg": "Changer de langue",
  "en": "Anglais",
  "fr": "Français",
  "ru": "Russe",
  "technology": "Technologies",
  "design": "De conception",
  "geography": "Géographie",
  "contact": "Contacts",
  "welcome": "Systèmes de traitement de l'eau à haute efficacité",
  "greeting": "Nous purifions l'eau pour résoudre toutes vos tâches et objectifs de production.",
  "subgreeting": "Nous économisons vos ressources en rendant abordables les systèmes automatisés de traitement de l'eau.",
  "request": "Laissez votre demande",
  "options_open": "Afficher les options",
  "options_close": "Masquer les options",
  "leaders": "Des dizaines de leaders mondiaux de premier plan nous font confiance:",
  "areas": "Domaines d'application des systèmes de traitement de l'eau",
  "areas_text": "Nous concevons, installons et entretenons des équipements industriels des principaux fabricants mondiaux de traitement de l'eau pour les entreprises de tous les secteurs — allant de petits complexes hôteliers aux grandes entreprises industrielles et aux installations stratégiques:",
  "areas_hotel": "Complexes hôteliers et des stations estivales",
  "areas_house": "Corons de travail posté et chalets",
  "areas_boiler": "Installations de chaudières et de générateurs de vapeur",
  "areas_gas": "Entreprises de l'industrie du gaz, du pétrole et de la métallurgie",
  "areas_service": "Logements et services publics",
  "areas_sectors": "Secteurs agricoles",
  "areas_food": "Entreprises de l'industrie alimentaire et pharmaceutique",
  "areas_units": "Unités militaires, avant-postes, bases, unités du Ministère des situations d'urgence, zones de catastrophes naturelles",
  "examples_title": "Mode de réalisation",
  "blocks_title": "Systèmes de blocs",
  "blocks_text": "Nos nombreuses années d'expérience et nos technologies appliquées nous permettent de résoudre efficacement les problèmes de traitement de l'eau de toute complexité.",
  "blocks_subtext": "Notre personnel d'ingénierie, en tenant compte de toutes les subtilités et fonctionnalités, sélectionnera la version qui conviendra à votre entreprise.",
  "frames_title": "Conception sous forme de charpente en portique et modulaire",
  "frames_text": "Cette option est destinée à être installée dans un local existant ou projeté.",
  "frames_subtext": "La station est livrée à l'état de prêt à l'emploi et nécessite un temps minimum d'installation et de mise en service sur site.",
  "geography_title": "Géographie de nos livraisons",
  "geography_subtitle": "Nos systèmes de traitement de l'eau sont utilisés avec succès dans diverses entreprises en Russie, en Géorgie et en Algérie",
  "russia": "Russie",
  "algeria": "Algérie",
  "georgia": "Géorgie",
  "examples_frames_title": "La station de traitement d'eau modulaire à cadre est construite sur la base d'un système de purification d'eau à 6 étapes",
  "examples_frames_title_2": "La station est basée sur un système de purification d'eau en 4 étapes",
  "examples_frames_title_3": "La station est basée sur un système de purification d'eau en 2 étapes",
  "example_frames_text": "Filtration mécanique",
  "example_frames_text_2": "Aération sous pression",
  "example_frames_text_3": "Déferrisation/Neutralisation",
  "example_frames_text_4": "Sorption",
  "example_frames_text_5": "Adoucissement de l'eau à base de résines échangeuses d'ions",
  "example_frames_text_6": "Désinfection UV",
  "example_frames_text_7": "Filtrage de disque",
  "example_frames_text_8": "Système d'osmose inverse",
  "benefits_title": "Avantages de nos stations",
  "benefits_text": "Nos stations sont assez compactes et sont capables de purifier l'eau de toutes sources, qu'elles soient douces, saumâtres ou marines. Elles sont faciles à transporter et adaptées au transport sur la voie publique.",
  "benefits_text_2": "Les stations sont livrées assemblées en usine avec un degré élevé de préparation au fonctionnement, ne nécessitent pas de travaux de construction spéciaux et, pour leur installation sur site, il vous suffit de préparer la base et d'apporter des communications d'ingénierie, alors qu'elles sont parfaitement combinées les unes avec les autres.",
  "benefits_text_3": "Le mode de fonctionnement des stations est automatisé au maximum et ne nécessite pas une participation active du personnel d'exploitation.",
  "benefits_text_4": "Conformément aux spécifications techniques du client, nous concevons et fabriquons des stations de toute capacité à partir de 5 m3/h.",
  "benefits_image_text": "Portable, compact, au boîtier solide",
  "benefits_image_text_2": "Travaux de construction minimum",
  "benefits_image_text_3": "Sécurité du projet et évaluation par un expert",
  "benefits_image_text_4": "Possibilité de mettre en service de nouveaux conteneurs",
  "benefits_image_text_5": "100% état de prêt à l'emploi à partir de l'usine",
  "benefits_image_text_6": "Conformité aux normes d'environnement",
  "benefits_image_text_7": "Durée de vie supérieure à 20 ans",
  "benefits_image_text_8": "Délai de mise en service le plus court possible",
  "technologies_title": "Technologies utilisées",
  "technologies_subtitle": "Schéma technologique standard des systèmes modulaires de traitement de l'eau",
  "technologies_subtitle_2": "Eau douce",
  "technologies_subtitle_3": "Pour le dessalement de l'eau de mer",
  "technologies_thesis": "Installations d'épuration des eaux fluviales en conteneurs utilisant des techniques d'ultrafiltration",
  "technologies_thesis_2": "Pour le traitement des eaux salées et marines, des installations de dessalement sont produites, qui utilisent des technologies d'ultrafiltration et de membrane",
  "technologies_text": "Nettoyage mécanique",
  "technologies_text_2": "Eclaircissement",
  "technologies_text_3": "Nettoyage complexe",
  "technologies_text_4": "Ultrafiltration",
  "technologies_text_5": "Désinfection UV",
  "technologies_text_6": "Sorption",
  "technologies_text_7": "Osmose",
  "name": "Nom",
  "email": "Email",
  "phone": "Téléphone",
  "message": "Message",
  "check": "Accepter les termes et conditions",
  "send": "Envoyer",
  "questions_title": "FAQ:",
  "questions": "Dans quelles industries travaillez-vous?",
  "questions_2": "A quoi servent vos stations?",
  "questions_3": "Quelles sont les principales différences entre les deux versions?",
  "questions_answer": "Nos stations d'épuration sont conçues pour recevoir et purifier des eaux souterraines naturelles, des eaux de surface plus ou moins contaminées aux normes de qualité de l'eau potable ou autres exigences",
  "questions_answer_2": "Une caractéristique distinctive des stations modulaires à cadre est l'absence d'un bâtiment modulaire en blocs, et les unités elles-mêmes sont montées sur un cadre avec la possibilité d'un assemblage modulaire. Ces stations sont montées dans une pièce finie, avec connexion à un collecteur d'eau de source, purifiée et de drainage, ainsi qu'à une prise de courant",
  "questions_answer_3": "Les stations modulaires en blocs ne nécessitent pas la construction de structures spéciales, ce qui réduit considérablement le coût des travaux de conception et de construction dans la construction de complexes de traitement de l'eau. Les stations sont assemblées sur la base de structures métalliques avec des panneaux sandwich selon la taille des blocs transportables standards. La conception des stations peut être adaptée pour un fonctionnement aussi bien dans les climats chauds que dans les conditions du Grand Nord. Toutes les stations de conteneurs sont conformes aux normes de sécurité incendie et sont anti-vandalisme. Ils peuvent également être complétés par un conteneur séparé avec un système de stockage et de distribution d'eau propre.",
  "sitemap": "Plan du site",
  "contact_footer": "Nos contacts",
  "social_networks": "Nous sommer sur les réseaux sociaux",
  "rights": "© 2023 Tous droits réservés:",
  "company": "AQUAWORLD Compagnie OOO",
  "modal_title": "Merci",
  "modal_sibtitle": "Formulaire envoyé avec succès",
  "modal_close": "D'accord",
  "policy": "En soumettant ce formulaire, vous confirmez que vous êtes d'accord avec notre",
  "policy2": "Politique",
  "policy3": "concernant le traitement des données personnelles."
}
