export const list = [
  "Наши станции достаточно компактны и способны очистить воду из любых пресных, солоноватых и морских источников. Они легки в транспортировке и подходят для перевозки по дорогам общего пользования.",
  "Станции поставляются в заводской сборке с высокой степенью готовности к эксплуатации, не требуют специальных строительных работ и для их установки на месте нужно лишь подготовить основание и подвести инженерные коммуникации, при этом они отлично комбинируются друг с другом.",
  "Станции поставляются в заводской сборке с высокой степенью готовности к эксплуатации, не требуют специальных строительных работ и для их установки на месте нужно лишь подготовить основание и подвести инженерные коммуникации, при этом они отлично комбинируются друг с другом."
];
