export const questionsData = [
  {
    id: 1,
    title: "В каких отраслях вы работаете?",
    content: [
      "Гостиничные комплексы и санитарно-курортные комплексы.",
      "Агросекторы.",
      "Объекты ЖКХ.",
      "Котельные и парогенераторные установки.",
      "Вахтовые и коттеджные поселки.",
      "Предприятия пищевой и фармацевтической промышленности.",
      "Предприятия газовой, нефтеняной, горно-металлургической промышленности.",
      "Воинские части, аванпосты, базы и временные базы, подразделения МЧС и зоны стихийных бедствий."
    ]
  },
  {
    id: 2,
    title: "Для чего предназначены ваши станции?",
    content: [
      "Наши станции очистки воды предназначены для приема и очистки природных подземных, надземных вод разной степени загрязненности до норм качества питьевой воды или иных требований."
    ]
  },
  {
    id: 3,
    title: "В чем основные отличия двух вариантов исполнения?",
    content: [
      "Отличительной особенностью рамно-модульных станций является отсутствие блочно-модульного здания, а сами установки смонтированы на раме с возможностью модульной сборки. Такие станции монтируются в готовом помещении, с подключением к коллектору исходной, очищенной и дренажной воды, а также к точке электропитания.",
      "Для блочно-модульных станций не требуется строительство специальных сооружений, что существенно сокращает расходы на проектно-строительные работы при возведении водоочистных комплексов. Станции собираются на базе металлоконструкций с сэндвич-панелями по размеру стандартных транспортабельных блоков. Исполнение станций может быть адаптировано для эксплуатации, как в жарком климате, так и в условиях крайнего севера. Все контейнерные станции соответствуют нормам пожаробезопасности и сделаны в антивандальном исполнении. Так же могут быть дополнены отдельным контейнером с системой хранения и раздачи чистой воды."
    ]
  }
];
